
/* Class = "NSWindow"; title = "Software-Aktualisierung"; ObjectID = "5"; */
"5.title" = "Software-Aktualisierung";

/* Class = "NSTextFieldCell"; title = "Versionshinweise:"; ObjectID = "170"; */
"170.title" = "Versionshinweise:";

/* Class = "NSButtonCell"; title = "Später erinnern"; ObjectID = "171"; */
"171.title" = "Später erinnern";

/* Class = "NSButtonCell"; title = "Diese Version überspringen"; ObjectID = "172"; */
"172.title" = "Diese Version überspringen";

/* Class = "NSButtonCell"; title = "Installieren"; ObjectID = "173"; */
"173.title" = "Installieren";
